// eslint-disable-next-line no-unused-vars
export default [
	{
		region: 'russia',
		regionTitle: 'По России',
		cities: [
			{
				name: 'Абакан',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 250000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 250000
						}
					}
				]
			}, {
				name: 'Адлер',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Алушта',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Ангарск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Армавир',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Балаково',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Барнаул',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Белгород',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Березняки',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Бийзк',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Зайсан',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 250000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 250000
						}
					}
				]
			}, {
				name: 'Зыряновск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Казалинск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Кандыагаш',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Капшагай',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Караганда',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Ленгер',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Лисаковск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Макинск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}
		]
	}, {
		region: 'kazakhstan',
		regionTitle: 'В Казахстан',
		cities: [
			{
				name: 'Зайсан',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 250000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 250000
						}
					}
				]
			}, {
				name: 'Зыряновск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Казалинск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Кандыагаш',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Капшагай',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Караганда',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Ленгер',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Лисаковск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Макинск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Мамлютка',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Абакан',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 250000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 250000
						}
					}
				]
			}, {
				name: 'Адлер',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Алушта',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Ангарск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Армавир',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Балаково',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Барнаул',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Белгород',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Березняки',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Бийзк',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}
		]
	}, {
		region: 'belarus',
		regionTitle: 'В Беларусь',
		cities: [
			{
				name: 'Бобруйск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 250000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 250000
						}
					}
				]
			}, {
				name: 'Борисов',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Витебск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Гомель',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Минск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Могилёв',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Мозырь',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Орша',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Полоцк',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Речица',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Зайсан',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 250000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 250000
						}
					}
				]
			}, {
				name: 'Зыряновск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Казалинск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Кандыагаш',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Капшагай',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Караганда',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Ленгер',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Лисаковск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}, {
				name: 'Макинск',
				prices: [
					{
						from: 'Москва',
						cars: {
							t1: 10000,
							t15: 15000,
							t3: 23000,
							t5: 50000,
							t10: 158000,
							t20: 259000
						}
					},
					{
						from: 'Санкт-Петербург',
						cars: {
							t1: 13000,
							t15: 18000,
							t3: 28000,
							t5: 56000,
							t10: 158000,
							t20: 259000
						}
					}
				]
			}
		]
	}
];
